[WindowsShell]
HelpTxt="Open pct type file to browse backup files."
MenuTxt="Browse backup files"

[SpecialFileName]
0=Desktop
5="My Documents"
13="Music"
14="Videos"
39="Pictures"
65281="Personalization"
65282="Power Options"
65285="User Account"
65286="User Data"
65287="User Account Settings"
65288="User Password"
65289="User Picture"
65290="Account Type"
65291="WiFi connection and password info"
65292="local"
65293="domain"
65294="Common Configuration"
65295="WiFi Setting"
65296="Lock Screen Wallpaper"
65297="Downloads"
65299="User Profile"
65300="Network locations"
65301="Previous location in the file explorer"
65302="Quick access in the file explorer"
65303="History in the Run command window"
65304="Settings"
65305="Background & Colors & Themes"
65306 = "Credential Manager"
[DataType]
app = "Applications"
data = "Files and Folders"
account = "User Accounts"

[TransResult]
TransFailed="Failed to transfer %s"
TransSuccess="Transfer %s successfully."
TransDataPartially="Partially succeeded. (Probably because the current user doesn't have permissions.)"
SaveFailed="Failed to save %s"
SaveSuccess="Save %s successfully."
errorMsg=" Error: "

